
/* "Lorenzo Maria dell'Uva" <lollo@mymail.it> */

"Help" = "Aiuto";
"Services" = "Servizi";
"Computer" = "Computer";
"Trash" = "Cestino";
"Baseline" = "Linea di base";
"Font" = "Font";
"Home" = "Inizio";
"Applications" = "Applicazioni";
"Running" = "Applicazioni Attive";
"Open with" = "Apri con";
"Spelling" = "Ortografia";
"Find" = "Cerca";
"Trash Size" = "Dimensione Cestino";
"Window" = "Finestra";
"File" = "Archivio";
"Sort by" = "Ordina per";
"Path Navigator" = "Navigatore Percorso";
"View" = "Vista";
"Empty Trash for" = "Svuota Cestino per";
"Ligature" = "Legature";
"Commands" = "Comandi";
"Format" = "Formato";
"Kern" = "Kern";
"View Trash for" = "Vedi Cestino per";
"Number of Columns" = "Numero di colonne";
"Edit" = "Composizione";
"Speech" = "Leggi";
"Text" = "Testo";
"Path Finder" = "Path Finder";
"Label" = "Etichetta";
"Reports" = "Resoconti";
"Open Recent" = "Apri Recenti";
"Icon Size" = "Dimensione Icona";
"Copy Path" = "Copia percorso";
"Go" = "Vai";
"New" = "Nuovo";
"Icon Layout" = "Vista per Icone";
"Zoom" = "Zoom";
"New Text File" = "Nuovo Documento Testo";
"Open Text File..." = "Apri Documento Testo...";
"Close Window" = "Chiudi";
"Raise" = "Alza";
"Paste Ruler" = "Incolla Righello";
"Lower" = "Abbassa";
"Show Fonts" = "Mostra Font";
"Tighten" = "Stretto";
"Use None" = "Usa Nessuno";
"Italic" = "Corsivo";
"Loosen" = "Largo";
"Use Default" = "Usa Predefinito";
"Show Ruler" = "Mostra Righello";
"Show Colors" = "Mostra Colori";
"CocoaTech Home" = "CocoaTech Home";
"Zoom Out" = "Zoom Out";
"Clear" = "Cancella";
"Large" = "Grande";
"Invisibles" = "Invisibili";
"New File..." = "Nuovo Documento...";
"Open" = "Apri";
"New Browser" = "Nuova Finestra";
"Controls" = "Controlli";
"Purchase" = "Acquista";
"Set Menu Keys..." = "Editor di Tasti Menu...";
"Check Spelling" = "Controlla Ortografia";
"Eject" = "Espelli";
"Spelling..." = "Ortografia...";
"Start Speaking" = "Avvia Lettura";
"Larger" = "Più Grande";
"Redo" = "Ripristina";
"Find Previous" = "Trova Precedente";
"Hide Toolbar" = "Nascondi Barra degli Strumenti";
"Secure Delete..." = "Cancellazione Sicura...";
"Empty Trash" = "Vuota il Cestino";
"Smart Sorting On" = "Ordinamento Rapido Attivo";
"Sort Ascending" = "Ordinamento Ascendente";
"Rename" = "Rinomina";
"Connect to Server..." = "Connessione al Server";
"as List" = "come Lista";
"Enter Registration Code..." = "Inserisci Codice di Registrazione...";
"Compress..." = "Comprimi...";
"Check Spelling As You Type" = "Controlla Ortografia durante la digitazione";
"Stop Speaking" = "Ferma Lettura";
"Cut" = "Taglia";
"Show in New Window" = "Mostra in una nuova finestra";
"Make Symbolic Link" = "Crea Link simbolico";
"Select All" = "Seleziona Tutto";
"Open in Terminal" = "Apri nel Terminale";
"Show Package Contents" = "Mostra Contenuto Pacchetti";
"Hide Package Contents" = "Nacondi Contenuto Pacchetti";
"Selection" = "Selezione";
"Open with TextEdit" = "Apri con TextEdit";
"Use Selection for Find" = "Usa Selezione per Cerca";
"Enclosing Folder" = "Cartella precedente";
"Print..." = "Stampa...";
"Page Setup..." = "Impostazioni di Pagina...";
"Minimize All" = "Minimizza tutto";
"Hide Others" = "Nascondi Altri";
"Show All" = "Mostra Tutti";
"Left to Right" = "Da sinistra a destra";
"Move to..." = "Muovi in...";
"About Path Finder" = "Info su Path Finder";
"Preferences..." = "Preferenze...";
"Applications" = "Applicazioni";
"Show Desktop" = "Mostra Scrivania";
"Reveal in Finder" = "Mostra nel Finder";
"Make Alias" = "Crea Alias";
"Medium" = "Medio";
"Find Next" = "Cerca Successivo";
"New Folder..." = "Nuova Cartella...";
"Show Invisible Files" = "Mostra File Invisibili";
"Show Icons" = "Mostra Icone";
"Preview Window" = "Finestra Anteprima";
"Touch" = "Touch";
"Jump to Selection" = "Salta alla Selezione";
"Preview Drawer" = "Cassetto Anteprima";
"Use None" = "Usa Nessuno";
"Bold" = "Grassetto";
"Align Right" = "Allinea Destra";
"Center" = "Centra";
"Subscript" = "Subscript";
"Underline" = "Sottolineato";
"Superscript" = "Superscript";
"Use All" = "Usa Tutti";
"Paste Font" = "Incolla Font";
"Copy Font" = "Copia Font";
"Copy Ruler" = "Copia Righello";
"Use Default" = "Usa Predefinito";
"Local Volumes" = "Dischi Locali";
"Justify" = "Giustifica";
"Duplicate" = "Duplica";
"UNIX" = "UNIX";
"Align Left" = "Allinea Sinistra";
"Zoom In" = "Zoom In";
"Back" = "Indietro";
"HFS" = "HFS";
"Use Default" = "Use Predefinito";
"Smaller" = "Più Piccolo";
"Copy" = "Copia";
"Favorites" = "Preferiti";
"Find..." = "Cerca...";
"Add to Favorites" = "Aggiungi ai Preferiti";
"Forward" = "Avanti";
"Network Volumes" = "Dischi di Rete";
"Terminal" = "Terminale";
"Launch as Root" = "Lancia come Root";
"Float Trash Can" = "Finestra Cestino Fluttuante";
"Show Original" = "Mostra Originale";
"Decompress..." = "Decomprimi...";
"Get Info" = "Mostra Informazioni";
"URL" = "URL";
"Customize Toolbar..." = "Personalizza Barra degli Strumenti...";
"Go to Folder..." = "Vai alla Cartella...";
"Next Window" = "Prossima Finestra";
"as Icons" = "come Icone";
"iDisk" = "iDisk";
"Move to Trash" = "Muovi nel Cestino";
"as Columns" = "come Colonne";
"Support" = "Assistenza";
"Add Icon Preview" = "Aggiungi Icona Anteprima";
"Save" = "Salva";
"Minimize" = "Minimizza";
"Bring All to Front" = "Porta tutte in primo piano";
"Show Trash Can" = "Mostra Finestra Cestino";
"Name Below Icon" = "Nome sotto l'icona";
"Paste" = "Incolla";
"Path Finder Help" = "Aiuto di Path Finder";
"Clear Menu" = "Cancella Menu";
"Computer" = "Computer";
"Undo" = "Annulla";
"Quit Path Finder" = "Esci da Path Finder";
"Feedback" = "Suggerimenti";
"Hide Path Finder" = "Nascondi Path Finder";
"Copy to..." = "Copia a...";
"Zoom" = "Allarga";
"Show" = "Mostra";
"Small" = "Piccolo";
"Remove Icon Preview" = "Rimuovi icona anteprima";
"Top to Bottom" = "Dall'alto al basso";
"Name Right of Icon" = "Nome a destra dell'icona";
"Quit Finder" = "Esci da Finder";
"Close All" = "Chiudi tutto";
"Add to Applications" = "Aggiungi alle Applicazioni";
"Home" = "Inizio";
"Save As..." = "Salva Come...";
"Revert" = "Ripristina";
"Directory Listing" = "Elenco Directory";
"Selected Items" = "Elementi Selezionati";
"Volumes" = "Dischi";

"Make Plain Text" = "Trasforma in solo testo";
"Make Rich Text" = "Trasforma in Rich Text";
"Wrap to Window" = "Aggancia alla Finestra";
"Wrap to Page" = "Aggancia alla Pagina";
"Allow Editing" = "Rendi Modificabile";
"Prevent Editing" = "Rendi Non Modificabile";
"Allow Hyphenation" = "Abilita sillabazione";
"Disallow Hyphenation" = "Disabilita sillabazione";

"Show File Names" = "Mostra Nomi File";
"Hide File Names" = "Nascondi Nomi File";

"Save All" = "Salva Tutto";

"Recent Folders" = "Cartelle Recenti";
"Recent Files" = "Documenti Recenti";

"Fonts..." = "Fonts...";
"Plugins" = "Plugin";
"System Profile" = "Profilo Sistema";

"Show Processes" = "Mostra Processi";
"Hide Processes" = "Nascondi Processi";
"Remove" = "Rimuovi";
"Hide %@" = "Nascondi %@";
"Quit %@" = "Chiudi %@";
"Open Package" = "Apri Pacchetto";

"Float" = "Fluttua";
"Transparency..." = "Trasparenza...";
"New HTML File" = "Nuovo Documento HTML";
"Find File..." = "Cerca Documento...";
"Find Text..." = "Cerca Testo...";
"Find Text" = "Cerca Testo";
"Shelf Window" = "Finestra Shelf";
"None" = "Nessuno";
"Eject %@" = "Espelli %@";
"Themes" = "Temi";
"Default" = "Default";
"Report" = "Resoconto";

"Processes" = "Processi";
"Show Terminal" = "Mostra Terminale";
"Hide Terminal" = "Nascondi Terminale";

"Print Selection..." = "Stampa Selezione...";
"Name" = "Nome";

"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "Nuova Finestra Terminale";

"Email..." = "Invia via Email...";
"Compress and Email..." = "Comprimi e invia via Email...";
"Launch Application..." = "Lancia Applicazione...";
"Make Path Finder Alias" = "Crea Path Finder Alias";
"Open with..." = "Apri con...";
"Defaults" = "Predefiniti";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Finestra Processi";
"Terminal Drawer" = "Cassetto Terminale";
"Process Drawer" = "Cassetto Processo";
"Clone" = "Clona";
"Change Desktop Background..." = "Cambia Sfondo Scrivania...";
"Convert Image..." = "Converti Grafico...";

"Open with %@" = "Apri con %@";
"Text Editor" = "Editor Testi";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip e UU";
"Stuff with Password..." = "Stuff con Password...";
"Stuff and BinHex" = "Stuff e BinHex";
"Stuff and MacBinary" = "Stuff e MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar e BZip";
"Tar and GZip" = "Tar e GZip";
"Tar and Unix Compress" = "Tar e Compressione Unix";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Forza la chiusura di %@...";
"Contents" = "Contents";
"Burn..." = "Masterizza...";
"New Instance" = "Nuova Istanza";
"Sample" = "Campionamento";

"Secure Empty Trash for" = "Svuota Cestino Sicuro per";
"Secure Empty Trash" = "Svuota Cestino Sicuro";

"Parent" = "Precedente";

"Add to Drop Stack" = "Aggiungi al Drop Stack";

"Hides on Deactivate" = "Nascondi quando disattivo";
"Screen Capture..." = "Cattura Schermo...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "Cancella Disco...";

"Recent Servers" = "Server Recenti";
"Man to PDF..." = "Man a PDF...";

"My iDisk" = "il mio iDisk";
"Other User's iDisk..." = "iDisk di altri utenti...";
"Other User's Public Folder..." = "Cartella Pubblica di altri utenti...";

